Repository: runec/abstract-plugin
Catalog: languages/wpabstracts-*.po
Languages: da_dk

source: New Abstract
da_dk: Nyt Abstract

source: Submit Abstract
da_dk: Indsend Abstract

source: Event Information
da_dk: Om begivenheden

source: All fields required
da_dk: Alle felter skal udfyldes

source: Event
da_dk: Begivenhed

source: Select an event
da_dk: Vælg en begivenhed

source: Topic
da_dk: Emne

source: Select a topic
da_dk: Vælg et emne

source: Presenter Information
da_dk: Om oplægsholderen

source: Name
da_dk: Navn

source: Phone
da_dk: Telefon

source: LinkedIn
da_dk: LinkedIn-profil eller kort jobbeskrivelse

source: Photo
da_dk: Billede

source: Click or drag image here to upload
da_dk: Klik eller træk billede hertil for at tilføje

source: Target Group
da_dk: Målgruppe

source: Please add a target group description
da_dk: Tilføj beskrivelse af målgruppen

source: Word count: %s
da_dk: Ordtælling: %s

source: Please add a resume
da_dk: Tilføj et resumé

source: Please add your abstract here
da_dk: Skriv dit abstract her

source: Comments for abstract
da_dk: Bemærkninger

source: Save Event
da_dk: Gem begivenhed

source: Host
da_dk: Vært

source: Location
da_dk: Sted

source: Required field
da_dk: Skal udfyldes

source: Start Date
da_dk: Startdato

source: End Date
da_dk: Slutdato

source: Sessions
da_dk: Sessioner

source: add session
da_dk: Tilføj session

source: delete session
da_dk: Fjern session

source: Topics
da_dk: Emner

source: add topic
da_dk: vælg emne

source: delete topic
da_dk: slet emne

source: Enter event name here. Eg. ICS Conference 2014
da_dk: Skriv navnet på begivenheden her. Fx. “Kortdage 2016”

source: New Review
da_dk: Ny anmeldelse

source: Save Review
da_dk: Gem anmeldelse

source: Relevance
da_dk: Relevans

source: Excellent
da_dk: Perfekt

source: Good
da_dk: God

source: Average
da_dk: Middel

source: Poor
da_dk: Dårlig

source: Quality
da_dk: Kvalitet

source: Suggest Status
da_dk: Statusvurdering

source: Pending
da_dk: Afventer

source: Approved
da_dk: Godkendt

source: Rejected
da_dk: Afvis

source: Add Comments
da_dk: Tilføj kommentarer

source: Please add some comments about this review
da_dk: Tilføj venligst flere kommentarer om dette abstract

source: Additional Information
da_dk: Ekstra information

source: Submitted
da_dk: Indsendt

source: View
da_dk: Vis

source: Instructions
da_dk: Instruktioner

source: User Information
da_dk: Om brugeren

source: First Name
da_dk: Fornavn

source: Required
da_dk: Skal udfyldes

source: Last Name
da_dk: Efternavn

source: Username
da_dk: Brugernavn

source: Password
da_dk: Kodeord

source: User Role
da_dk: Rolle

source: Author
da_dk: Forfatter

source: Reviewer
da_dk: Anmelder

source: Create User
da_dk: Opret bruger

source: Edit Abstract
da_dk: Rediger Abstract

source: Update Abstract
da_dk: Opdater Abstract

source: All fields required
da_dk: Alle felter skal udfyldes

source: No session
da_dk: Ingen session

source: Priority
da_dk: Prioritet

source: Company
da_dk: Virksomhed

source: Presenter comments for abstract
da_dk: Forfatters bemærkninger

source: Manager comments for abstract
da_dk: Administrators bemærkninger

source: Change Ownership
da_dk: Skift ejerskab

source: Use this box to assign a new user / owner of this submission
da_dk: Brug denne boks til at tildele en ny bruger/ejer til dette abstract

source: Choose photo...
da_dk: Vælg et billede

source: Done
da_dk: Færdig

source: Cancel
da_dk: Annullér

source: Available Shortcodes
da_dk: Shortcodes

source: Receiver data
da_dk: Om modtager

source: Receiver name
da_dk: Navn

source: User data (only for single abstract)
da_dk: Forfatter (kun for enkelt abstract)

source: User name
da_dk: Navn

source: User company
da_dk: Virksomhed

source: User email
da_dk: E-mail

source: User phone
da_dk: Telefon

source: Abstract (only for single abstract)
da_dk: Abstract info (kun for enkelt abstract)

source: Abstract title
da_dk: Titel

source: Abstract subject
da_dk: Emne

source: Abstract target group
da_dk: Målgruppe

source: Abstract resume
da_dk: Resume

source: Abstract content
da_dk: Abstract

source: Manager comments
da_dk: Administrators bemærkninger

source: Abstracts (only for multiple abstracts)
da_dk: Abstracts (kun for flere abstracts på en gang)

source: Abstracts list
da_dk: Liste af abstracts

source: Number of abstracts
da_dk: Antal abstracts

source: Event data
da_dk: Om event

source: Event name
da_dk: Begivenhedsnavn

source: Event start date
da_dk: Startdato

source: Event end date
da_dk: Slutdato

source: Other shortcodes
da_dk: Andre

source: Site name
da_dk: Hjemmesidens navn

source: Site URL
da_dk: Link til hjemmesiden

source: One week later
da_dk: En uge senere

source: Two weeks later
da_dk: To uger senere

source: Edit Email Template
da_dk: Rediger emailskabeloner

source: Template Name
da_dk: Skabelonnavn

source: From Name
da_dk: Fra Navn

source: From Email
da_dk: Fra Email

source: Email Subject
da_dk: Email Emne

source: Email Body
da_dk: Email Tekst

source: Update Template
da_dk: Opdater Skabelon

source: Edit Review
da_dk: Rediger Anmeldelse

source: Update Review
da_dk: Opdater anmeldelse

source: Approve
da_dk: Udgiv

source: Reject
da_dk: Afvis

source: Edit
da_dk: Rediger

source: Assign
da_dk: Tildel

source: Reviews
da_dk: Anmeldelser

source: Export PDF
da_dk: Eksporter til PDF

source: Delete
da_dk: Slet

source: Not Assigned
da_dk: Ikke tildelt

source: Title
da_dk: Titel

source: Event / Topic
da_dk: Begivenhed / Emne

source: Reviewers
da_dk: Anmeldere

source: All events
da_dk: Alle events

source: User deleted
da_dk: Brugeren er slettet

source: %1$s<br><span style="color:silver">Reviewed by: %2$s | %3$s</span>
da_dk: %1$s<br><span style="color:silver">Anmeldt af: %2$s | %3$s</span>

source: TIP: The suggested status on reviews is only a recommendation, administrators have the final decision to accept or reject submissions.
da_dk: NB. Statusvurderingen er kun et forslag. Det er administratorens afgørelse om abstractet skal godkendes eller afvises.

source: Comments
da_dk: Kommentarer

source: Suggested
da_dk: Foreslået

source: File Name
da_dk: Filnavn

source: Uploaded to
da_dk: Upload til

source: File Type
da_dk: Filtype

source: File Size
da_dk: Filstørrelse

source: review
da_dk: anmeldelse

source: reviews
da_dk: anmeldelser

source: Event Name
da_dk: Begivenhedsnavn

source: Submissions
da_dk: Indlæg

source: Email Template
da_dk: E-mailskabelon

source: Subject
da_dk: Emne

source: Email Group
da_dk: E-mail-gruppe

source: Full Name
da_dk: Navn

source: Search users
da_dk: Søg i brugere

source: <h4>Abstract submission for this event has past</h4>
da_dk: <h4>Deadline for indsending af abstracts er overskredet</h4>

source: Thanks for your submission
da_dk: Tak for dit abstract. Vi sender en bekræftelse til din e-mail.

source: New abstract
da_dk: Nyt Abstract

source: Title of Abstract
da_dk: Titel

source: Enter title
da_dk: Skriv titlen på dit abstract

source: Character count: %s
da_dk: Tegntælling: %s

source: Minimum %s characters
da_dk: Mindst %s tegn

source: Comments (optional)
da_dk: Bemærkninger (valgfri)

source: Attachments
da_dk: Vedhæftninger

source: Add up to
da_dk: Vælg op til

source: Use this form to upload your images, photos or tables.
da_dk: Brug denne formular til at uploade dine billeder.

source: Supported formats
da_dk: Du kan bruge følgende formater

source: Maximum attachment size
da_dk: Max størrelse på vedhæftning

source: I would like to send a message to Geoforum Perspektiv
da_dk: Ja tak, jeg vil gerne skrive en artikel til Geoforum Perspektiv.

source: Maybe
da_dk: Måske egnet

source: Wrong username or password
da_dk: Forkert brugernavn eller kodeord

source: Password reset requested. You should receive an email shortly
da_dk: Du har anmodet om nulstilling af kode. Du burde modtage en email inden for kort tid

source: Please login for your conference participation
da_dk: Log venligst ind for at lave reviews

source: Lost password?
da_dk: Glemt kodeord?

source: You're an Administrator. Please use the WordPress admin area to manage abstracts.
da_dk: Du er administrator. Brug venligst backendmodulet til at administrere abstracts.

source: Logout
da_dk: Log ud

source: My Abstracts
da_dk: Mine abstracts

source: Action
da_dk: Handling

source: You have NOT submitted any abstracts.
da_dk: Du har ikke indsendt nogle abstracts.

source: Closed
da_dk: Lukket

source: New Abstracts
da_dk: Nye abstracts

source: You have NO newly assigned abstracts
da_dk: Du har ikke fået tildelt nogle nye abstracts

source: Review
da_dk: Anmeld

source: Reviewed
da_dk: anmeldt

source: You have no COMPLETED reviews
da_dk: Du har ingen afsluttede anmeldelser

source: Please add a description
da_dk: Tilføj en beskrivelse

source: Manage Attachments
da_dk: Administrer vedhæftninger

source: <p>No Attachments uploaded</p>
da_dk: <p>Der er ikke nogle vedhæftninger</p>

source: Manage Ownership
da_dk: Rediger ejerskab

source: Author Information
da_dk: Om forfatteren

source: add author
da_dk: Tilføj forfatter

source: delete author
da_dk: Slet forfatter

source: Presenter Preference
da_dk: Oplægsholderens præferencer

source: (add up to
da_dk: (tilføj op til

source: Unknown abstract id
da_dk: Ukendt abstract id

source: Choose session
da_dk: Vælg session

source: Abstract Details
da_dk: Detaljer om abstractet

source: Presenter
da_dk: Oplægsholder

source: Preference
da_dk: Præference

source: Auto-Generated
da_dk: Autogenerered

source: No edits
da_dk: Ingen ændringer

source: Last editted
da_dk: Sidst ændret

source: Assign reviewers
da_dk: Tildel reviewers

source: Download as PDF
da_dk: Download som PDF

source: All topics
da_dk: Alle emner

source: Filter
da_dk: Filtrér

source: Export to Excel
da_dk: Eksporter til Excel

source: Description
da_dk: Beskrivelse

source: Authors
da_dk: Forfattere

source: AuthorsEmail
da_dk: E-mail til forfatter

source: PresenterEmail
da_dk: E-mail til oplægsholder

source: User
da_dk: Bruger

source: Approved Abstracts
da_dk: Godkendte abstracts

source: Pending Abstracts
da_dk: Afventer godkendelse

source: Rejected Abstracts
da_dk: Afviste abstracts

source: All Abstracts
da_dk: Alle abstracts

source: ReviewID
da_dk: AnmeldelsesID

source: UserID
da_dk: BrugerID

source: Recommendation
da_dk: Anbefaling

source: ReviewDate
da_dk: Dato for anmeldelse

source: Excellent Reviews
da_dk: Anmeldelser (Perfekte)

source: Good Reviews
da_dk: Anmeldelser (Gode)

source: Average Reviews
da_dk: Anmeldelser (Middel)

source: Poor Reviews
da_dk: Anmeldelser (Dårlige)

source: All Reviews
da_dk: Alle anmeldelser

source: User data
da_dk: Om forfatter

source: Manage Submissions
da_dk: Adminitrer indsendte abstracts

source: Events / Conference
da_dk: Begivenheder / konferencer

source: Events
da_dk: Begivenheder

source: Settings
da_dk: Indstillinger

source: Help
da_dk: Hjælp

source: <h3 style="color:red;">Please enter a valid event ID</h3>
da_dk: <h3 style="color:red;">Skriv et gyldigt begivenhedsID</h3>

source: Request Customization
da_dk: Anmod om tilpasning

source: Please enter a name for your event
da_dk: Udfyld navnet for eventet

source: Do you really want to delete this abstract and all its attachments?
da_dk: Er du sikker på du vil slette dette abstract og alle vedhæftninger?

source: Do you really want to delete this event?
da_dk: Er du sikker på du vil slette dette event?

source: Do you really want to delete this review?
da_dk: Er du sikker på du vil slette denne anmeldelse?

source: Are you sure you want to delete this user?
da_dk: Er du sikker på du vil slette denne bruger?

source: hosted by
da_dk: afholdt af

source: Assign Reviewer
da_dk: Tildel en anmelder

source: Set session
da_dk: Sæt session

source: Review Alert
da_dk: Anmeldelsesalarm

source: Please fill in all required fields.
da_dk: Udfyld alle påkrævede felter.

source: Need help?
da_dk: Brug for hjælp?

source: -- Not Assigned --
da_dk: -- Ikke tildelt --

source: Select Reviewer
da_dk: Vælg reviewer

source: Assign Reviewers
da_dk: Tildel anmeldere

source: A test email was sent to your email
da_dk: En test-mail er blevet sendt til din email-adresse

source: A test email could not be sent to your email
da_dk: En test-mail kunne ikke sendes til din email-adresse

source: Create event
da_dk: Tilføj begivenhed

source: Event deleted
da_dk: Begivenheden er slettet

source: Error!
da_dk: Fejl!

source: All sessions
da_dk: Alle sessioner

source: Important Information
da_dk: Vigtig information

source: At least one <strong>event</strong> must be created to allow users to submit abstracts.
da_dk: Der skal som minimum være oprettet én <strong>begivenhd</strong> før der kan indsendes abstracts.

source: Create an event. This may be the name of a conference or anything relating to the submission of abstracts.
da_dk: Tilføj en begivenhed. Det kunne være navnet på en konference eller workshop.

source: ABSTRACTS BY STATUS
da_dk: Absracts > status

source: SUBMITTED
da_dk: INDSENDTE

source: REVIEWS BY RELEVANCE
da_dk: ANEMELDELSER > RELEVANS

source: RELEVANCE
da_dk: RELEVANS

source: Abstracts - Export by status
da_dk: Abstracts - eksporter sorteret efter status

source: Export CSV
da_dk: Eksporter til CSV

source: Reviews - Export by relevance
da_dk: Anmeldelser - eksporter efter relevans

source: Reviews for Abstract ID
da_dk: Anmeldelser for abstractID

source: Add New
da_dk: Tilføj ny

source: Settings saved
da_dk: Indstillingerne er gemt

source: Save options
da_dk: Gem indstillingerne

source: Email Administrator on submission
da_dk: E-mail til adminstratoren ved indsendelse af abstract

source: Yes
da_dk: Ja

source: No
da_dk: Nej

source: Email Reviewers on assignment
da_dk: E-mail til anmeldere ved tildeling til abstract

source: Email Author on submission
da_dk: E-mail til forfattere ved indsendelse af abstract

source: Minimum Abstract Character Count
da_dk: Mindste antal tegn i abstract:

source: Maximum Abstract Character Count
da_dk: Max antal tegn i abstract:

source: Maximum Resume Character Count
da_dk: Max antal tegn i resume

source: Maximum Target Group Character Count
da_dk: Max antal tegn i beskrivelse af målgruppe:

source: Maximum Abstract Comment Character Count
da_dk: Max antal tegn i forfatters kommentar til abstract

source: Stats
da_dk: Statistik

source: Total Abstracts
da_dk: Antal abstracts

source: Recent Abstracts
da_dk: Seneste abstracts

source: From
da_dk: Fra

source: To
da_dk: Til
